[
  "templater-obsidian",
  "dataview",
  "customjs",
  "quickadd",
  "obsidian-admonition",
  "big-calendar",
  "calendar",
  "js-engine",
  "obsidian-kanban",
  "url-into-selection",
  "obsidian-style-settings",
  "obsidian-tasks-plugin"
]